[
  "obsidian-icons-plugin",
  "obsidian-advanced-uri",
  "remember-cursor-position",
  "recent-files-obsidian",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "folder-note-plugin",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "marginnote-companion",
  "flashcards-obsidian",
  "obsidian-local-rest-api",
  "nldates-obsidian",
  "obsidian-language-learner",
  "obsidian-git",
  "execute-code"
]